brew 'ack'
brew 'chruby'
brew 'ctags'
brew 'curl'
tap 'drone/drone'
brew 'drone'
brew 'direnv'
brew 'git'
brew 'graphviz'
brew 'heroku'
brew 'hub'
brew 'htop'
brew 'neovim'
brew 'node'
brew 'phantomjs'
brew 'postgresql'
brew 'pv'
brew 'redis'
brew 'riak'
brew 'rsync'
brew 'ruby-install'
brew 'ssh-copy-id'
brew 'subversion'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'

cask 'java'
brew 'elasticsearch'

tap 'thoughtbot/formulae'
brew 'parity'

cask 'android-file-transfer'
cask 'atom'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'github-desktop'
cask 'google-chrome'
cask 'google-backup-and-sync'
cask 'google-hangouts'
cask 'insomnia'
cask 'iterm2'
cask 'jumpcut'
cask 'kindle'
cask 'laverna'
cask 'licecap'
cask 'mounty'
cask 'obs'
cask 'password-gorilla'
cask 'pg-commander'
cask 'skype'
cask 'skype-for-business'
cask 'slack'
cask 'spotify'
cask 'soundflower'
cask 'sourcetree'
cask 'telegram'
cask 'the-unarchiver'
cask 'tunnelblick'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'vlc'
cask 'xampp'
cask 'xmrouter'
