brew 'ack'
brew 'chruby'
brew 'ctags'
brew 'curl'
brew 'direnv'
brew 'git'
brew 'heroku'
brew 'hub'
brew 'node'
brew 'phantomjs'
brew 'postgresql'
brew 'pv'
brew 'redis'
brew 'riak'
brew 'rsync'
brew 'ruby-install'
brew 'ssh-copy-id'
brew 'subversion'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'

cask 'java'
brew 'elasticsearch'

tap 'thoughtbot/formulae'
brew 'parity'
